import React from "react";
import All from "../All/All";
import Container from "../../Helpers/Container";

const Company = () => {
  return (
    <Container>
      <div className="font-semibold">
        
       
        <p className="pt-5">
          Мебельная компания "Лером" ведет свою историю с ноября 1997 года. За
          прошедшие годы компания стала самым большим предприятием в России по
          производству корпусной мебели. На сегодняшний день площадь
          производственно-складского комплекса предприятия составляет более 160
          000 квадратных метров.
        </p>
        <img
          className="my-10"
          src="https://www.lerom.ru/upload/Panarama%2011.jpg"
          alt=""
        />
        <p>
          Предприятие оснащено высокотехнологичным оборудованием лидеров
          станкостроения Австрии, Германии, Италии. Все производственные
          процессы и оборудование объединены в единый комплекс, контроль за
          которым осуществляется с помощью программного обеспечения,
          разработанного отечественными и зарубежными специалистами. Полностью
          автоматизированы цеха по раскрою плитных материалов, по нанесению
          кромочных материалов, роботизирована упаковка готовой продукции.
        </p>
        <p className="pt-5">
          Производство компании сертифицировано по международным стандартам ISO
          9001-2001, подтверждающим, что система управления качеством в компании
          полностью отвечает международным требованиям.
        </p>
        <p className="pt-5">
          Продукция предприятия поставляется во все регионы Российской
          Федерации, страны ближнего и дальнего зарубежья. Дилерская сеть
          компании насчитывает более 1200 мебельных салонов.
        </p>
        <p className="pt-5">
          Потребителям предлагается модульная мебель для гостиных, спален,
          прихожих и детских комнат. Мебель торговой марки "Лером" отличают
          современный дизайн, доступная цена и высокое качество изготовления.
        </p>
        <p className="pt-5">
          Предприятие - постоянный участник международных мебельных выставок,
          обладатель множества наград, отмечающих дизайн и качество мебели. В
          том числе компания становилась лауреатом Национальной премии в области
          промышленного дизайна «Российская кабриоль».
        </p>
        <p className="py-5">
          Все разработки компании осуществляются собственными
          высококвалифицированными конструкторами и дизайнерами, что позволяет
          воплощать все современные тенденции в мебельной индустрии с учетом
          конкретного производства, добиваясь максимального качества в сочетании
          с технологичностью производимой продукции.
        </p>
      </div>
    </Container>
  );
};

export default Company;
